[
  {
    "id": 1,
    "title": "Les produits ménagers",
    "excerpt": "On ne pense pas à eux comme à de vrais produits chimiques et pourtant, ils peuvent eux aussi être dangereux.",
    "intro": "On associe souvent le risque chimique aux laboratoires ou à l’industrie. Mais les produits chimiques sont partout. Pensez aux produits ménagers, ils sont utilisés tous les jours. Et pourtant, ils sont régulièrement oubliés de l’évaluation des risques.",
    "date": "21 janvier 2026",
    "image": "/posts/produits-menagers.png",
    "slug": "produits-menagers",
    "component": "produits-menagers.mdx",
    "tags": ["produits chimiques", "bla bla"]
  },
  {
    "id": 2,
    "title": "L'accessibilité des Fiches de Données de Sécurité",
    "excerpt": "Elles sont essentielles à la sécurité et doivent être faciles à trouver. Comment faire pour bien les gérer ?",
    "intro": "Les Fiches de Données de Sécurité (FDS) sont les documents de base de l'évaluation du risque chimique. Elles peuvent parfois faire peur mais elles contiennent un tas d'informations utiles pour prévenir l'ensemble des risques. Elles sont également utiles en cas d'exposition et leur gestion ne doit pas être négligée.",
    "date": "28 janvier 2026",
    "image": "/posts/FDS.png",
    "slug": "FDS-accessibles",
    "component": "FDS.mdx",
    "tags": ["FDS", "prévention"]
  },
  {
    "id": 3,
    "title": "Les Équipements de Protection Collective",
    "excerpt": "Face à un risque, comment choisir entre les EPC ou les EPI ? La question ne devrait pas se poser.",
    "intro": "En prévention du risque chimique, et de tous les autres risques, les Équipements de Protection Collective (EPC) sont toujours prioritaires.",
    "date": "4 février 2026",
    "image": "/posts/EPC.png",
    "slug": "EPC-prioritaires",
    "component": "EPC-vs-EPI.mdx",
    "tags": ["FDS", "prévention"]
  },
  {
    "id": 4,
    "title": "Bien utiliser une sorbonne ou une hotte",
    "excerpt": "Une sorbonne mal utilisée, c’est un équipement qui ne protège pas.",
    "intro": "La sorbonne est un équipement de protection collective phare au niveau de la prévention du risque chimique. Bien qu'elle paraisse simple d'utilisation, la sorbonne nécessite une formation pour garantir son efficacité.",
    "date": "11 février 2026",
    "image": "/posts/sorbonnes.png",
    "slug": "bien-utiliser-sa-sorbonne",
    "component": "sorbonnes.mdx",
    "tags": ["EPC", "prévention"]
  },
  {
    "id": 5,
    "title": "Le stockage des produits chimiques",
    "excerpt": "Comment prévenir les interactions lorsqu'on stocke de nombreux produits chimiques ? Il n'est pas toujours simple de répondre à cette question.",
    "intro": "Le stockage des produits chimiques répond à quelques règles incontournables. Mais lorsqu'un produit présente plusieurs pictogrammes différents, les règles générales ne suffisent plus.",
    "date": "25 février 2026",
    "image": "/posts/stockage.png",
    "slug": "stockage-produits-chimiques",
    "component": "stockage-produits-chimiques.mdx",
    "tags": ["FDS", "prévention"]
  }
]
