[
  {
    "id": 1,
    "title": "Stratégies SEO : Maximiser la Visibilité de Votre Site Web",
    "excerpt": "Le SEO est un élément clé pour toute entreprise souhaitant être visible sur Google et attirer du trafic qualifié...",
    "intro": "Le SEO (Search Engine Optimization) est un levier essentiel pour toute entreprise souhaitant être visible sur Google et attirer du trafic qualifié. Dans cet article, nous explorons les stratégies essentielles pour optimiser le référencement de votre site web en nous appuyant sur trois piliers fondamentaux : le SEO on-page, le SEO technique et le SEO off-page. Cet article explore en détail ces aspects afin d’optimiser le référencement de votre site web.",
    "date": "12 Mars 2025",
    "image": "/posts/SEO.png",
    "slug": "strategie-SEO",
    "component": "Strategie-SEO",
    "tags": ["actualités", "personnel"]
  },
  {
    "id": 2,
    "title": "Votre temps a un prix : découvrez comment le calculer",
    "excerpt": "Savoir combien vaut votre temps est essentiel pour mieux l’organiser et optimiser vos priorités. À travers une méthode simple, vous pourrez évaluer la valeur de votre temps et décider où il est le plus judicieux de l’investir...",
    "intro": "Vous sentez parfois que votre temps vous échappe ? Que certaines tâches ne valent pas le temps que vous y consacrez ? Savoir combien vaut votre temps est essentiel pour optimiser votre quotidien, mieux organiser vos priorités et prendre les bonnes décisions. Dans cet article, je vous explique une méthode simple et efficace pour évaluer la valeur de votre temps et mieux l’utiliser.",
    "date": "17 Mars 2025",
    "image": "/posts/valeur-temps.jpg",
    "slug": "valeur-temps",
    "component": "Valeur-temps",
    "tags": ["tutoriel", "design"]
  },
  {
    "id": 3,
    "title": "Créer soi-même son site web : bonne ou mauvaise idée ?",
    "excerpt": "Avec les outils actuels, il est possible de créer son propre site, mais cela demande du temps, de la motivation et quelques compétences...",
    "intro": "Avec les avancées en intelligence artificielle, il est tentant de penser que tout est à notre portée. Pourtant, les IA ne font qu’assister nos demandes. Si nous ne savons pas poser les bonnes questions, les réponses obtenues risquent d’être inadaptées. Il est donc essentiel de rester maître de son projet et d’avoir un minimum de connaissances pour faire les bons choix.",
    "date": "18 Mars 2025",
    "image": "/posts/creer-son-site.png",
    "slug": "creer-son-site",
    "component": "Creer-son-site",
    "tags": ["tutoriel", "design"]
  }
]
